@extends('frontend.layouts.front-layout')
@section('content')

<div class="container-fluid bg-green-tab">

    <div class="row py-4 flex align-items-center">

         <div class="col-md-12 text-center">

         </div>
    </div>
</div>

  <main>
    <!-- ---------------=FOR BANNER=============== -->
    <section class="banner">
      <div class="banner-box">
        <div class="intro-textAll">
            <h1 class="fw-bold sm-title-head text-capitalize"><strong style="color:rgb(25, 153, 5)">About</strong> Us</h1>
            <img src="images/banners/hero1.jpg"  alt="About Us">
        </div>


      </div>
    </section>

    <!-- =================FOR OUR COURSES============ -->
    <div class="container-fluid bg-green-tab">
      <div class="row py-4 flex align-items-center">

           <div class="col-md-12 text-center">

           </div>
      </div>
    </div>

    <div class="container shadow my-5 p-5">
        <div class="row">
          <div class="col-lg-6">
            <img src="images/layouts/m4.png"  class="img-fluid rounded " alt="Contact Us">

        </div>
            <div class="col-lg-6">
                <p class="fw-normal">
                  جامع تعلیم الدین  .  تعارف 
                  حضرت مولانا ضمیر احمد قریشی رحمۃ اللہ علیہ  جو شاگرد خاص حضرت مولانا شبیر احمد عثمانی رحمتہ اللہ علیہ اور حضرت مولانا یوسف بنوری رحمۃ اللہ علیہ کے شاگرد خاص تھے  حضرت مولانا ضمیر احمد قریشی رحمتہ اللہ علیہ نے 13 فروری  1986 کو   مدرسہ تعلیم الدین شروع کیا  یہ مدرسہ  مری روڈ  بگنوتر ایبٹ آباد  مدرسہ  مولانا نے اپنے گھر کے کمرے سے شروع کیا  مولانا  رہائشی مدرسہ بنانا چاہتے تھے مولانا نے اپنی بہن سے زمین خریدی  جو مری روڈ ٹوکریاں  بگنوتر  میں ہے بہن کے بیٹے نے پیسوں کا مطالبہ کیا  پیسے دیں گے تو زمین انتقال کر کے دیں گے  مولانا نے اپنے بیٹے حضرت مولانا جمیل احمد قریشی رحمتہ اللہ علیہ پیسے لے کر انتقال کروایا  مسجد اور مدرسے کا افتتاح 
                  کروایا افتتاح حضرت مولانا شفیق الرحمن  صاحب رحمتہ اللہ علیہ نے کیا شفیق الرحمن صاحب نے مسجد کا نام جامع مسجد قباء رکھا اور مدرسے کا نام جامع تعلیم الدین رکھا 
                  مولانا نے کام شروع کروایا  روڈ محکمے  نے کام بند کروا دیا  کہا  روڈ کے قریب مسجد اور  مدرسہ  نہیں بن سکتی جگہ پہ زنزیر پھیر دیا  یہ جگہ یونین کونسل بگنوتر کے ساتھ ہیں  کام بند ہو گیا اور مولانا کا حج کا سفر تھا  مولانا مکہ میں تھے مولانا کو پتہ چلا وہ افسر  یا آیا ہوا ہے مولانا ملنے کے لیے  ہوٹل میں چلے گئے  مولانا نے  افسر کو بتایا بگنوتر مسجد مدرسہ بن رہا ہے اس کا کام بند ہوا ہے  افسر نے مولانا کی بات نہ سنی مگر  مولانا نے مسجد اور مدرسہ بنانا تھا  مولانا  دل ہی دل میں اپنے اللہ سے مانگتے رہے اور اللہ تعالی نے جنرل جاوید ناصر کو مسجد بنانے کے لئے بیچ دیا جنرل جاوید ناصر نئی مسجد بنا دیا مولانا کا بیٹا حضرت مولانا جمیل احمد قریشی شہید رحمۃ اللہ علیہ  لاہور کی سرزمین پر شہید ہوگئے یہ بات  2008 کی ہے مولانا کے چھوٹے بیٹے حافظ صغیر احمد قریشی شہید رحمۃ اللہ علیہ 1985 لاہور کی سرزمین پر شہید ہوئے اس طرح مولانا  دو شہید بیٹوں کا باپ بن گیا  
                  مولانا  کی مسجد میں جمعہ کا آغاز ہوا اور پھر مولانا ضمیر احمد قریشی رحمتہ اللہ علیہ دنیا فانی کو چھوڑ چلے گئے  2011 میں  
                  مولانا کا انتقال ہو گیا  اور مولانا  کا مدرسے کا خواب ادھورا رہ گیا  مولانا کے مدرسے کا  خواب پورا کرنے کے لئے مولانا کے دھوتی  حضرت مولانا مصدق ضیاء قریشی صاحب  مولانا کی مدرسے کا افتتاح کر رہے ہیں  انشاءاللہ  12۔2۔2023 کو انشاءاللہ



                </p>

            </div>
          
        </div>

    </div>




  </main>


@endsection
@push('footer-script')

@endpush
